function PrivacyPolicy() {
    return (
        <>
            <pre>
            <h4>개인정보처리방침</h4>
                    '리플래닛'(이하 '재단')은 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리취급방침을 정하여 회원님의 권익 보호에 최선을 다하고 있습니다.<br/>

                    재단은 개인정보처리방침을 통하여 회원님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 아래와 같이 알려드립니다.<br/>

                    1. 수집하는 개인정보의 항목 및 수집 방법<br/>
                    재단은 각종 회원 가입 및 웹진 신청, 정기 및 일시 기부 신청, 회원 상담 및 문의, 행사 및 캠페인 등 각종 서비스 제공 및 참여 안내 등을 위해 다음과 같은 내용의 개인정보를 수집하고 있습니다.<br/>

                    1) 개인정보 수집 항목<br/>
                    (1) 기부 회원 가입 시<br/>
                    ① 필수항목 : 아이디(ID), 비밀번호, 성명, 휴대전화번호<br/>
                    (2) 기부 신청 및 영수증 발급 시<br/>
                    ① 수집항목 : 기부금영수증 신청정보(주민등록번호), 기부 금액, 기부 방법
            </pre>
        </>
    )
}
export default PrivacyPolicy;